{"assessment_1":[{"question":"Bạn có bao giờ ngồi trên ô tô do người đã uống rượu/bia hoặc sử dụng chất gây nghiện lái xe không?","orderIndex":1,"id":1,"questionType":"yes_no"},{"question":"Bạn có bao giờ sử dụng rượu/bia hoặc chất gây nghiện để THƯ GIÃN, cảm thấy tốt hơn về bản thân hoặc hòa nhập với nhóm bạn không?","orderIndex":2,"id":2,"questionType":"yes_no"},{"question":"Bạn có bao giờ sử dụng rượu/bia hoặc chất gây nghiện khi bạn ở MỘT MÌNH không?","orderIndex":3,"id":3,"questionType":"yes_no"},{"question":"Bạn có bao giờ QUÊN những việc bạn đã làm khi đang sử dụng rượu/bia hoặc chất gây nghiện không?","orderIndex":4,"id":4,"questionType":"yes_no"},{"question":"Gia đình hoặc BẠN BÈ có bao giờ nói với bạn rằng bạn nên cắt giảm việc uống rượu/bia hoặc sử dụng chất gây nghiện không?","orderIndex":5,"id":5,"questionType":"yes_no"},{"question":"Bạn có bao giờ gặp RẮC RỐI khi đang sử dụng rượu/bia hoặc chất gây nghiện không?","orderIndex":6,"id":6,"questionType":"yes_no"}],"assessment_2":[{"question":"Trong đời, bạn có bao giờ sử dụng THUỐC LÁ (thuốc lá điếu, xì gà, shisha, thuốc lào) không?","orderIndex":1,"id":7,"questionType":"frequency"},{"question":"Trong đời, bạn có bao giờ sử dụng đồ uống có CỒN (bia, rượu, rượu mạnh) không?","orderIndex":2,"id":8,"questionType":"frequency"},{"question":"Trong đời, bạn có bao giờ sử dụng CẦN SA (cỏ, marijuana, hashish) không?","orderIndex":3,"id":9,"questionType":"frequency"},{"question":"Trong đời, bạn có bao giờ sử dụng COCAINE (crack, bột trắng) không?","orderIndex":4,"id":10,"questionType":"frequency"},{"question":"Trong đời, bạn có bao giờ sử dụng CHẤT KÍCH THÍCH (methamphetamine, amphetamine, ecstasy) không?","orderIndex":5,"id":11,"questionType":"frequency"},{"question":"Trong đời, bạn có bao giờ sử dụng CHẤT ỨC CHẾ (thuốc ngủ, thuốc an thần, ketamine) không?","orderIndex":6,"id":12,"questionType":"frequency"},{"question":"Trong đời, bạn có bao giờ sử dụng CHẤT GÂY ẢO GIÁC (LSD, nấm ma túy) không?","orderIndex":7,"id":13,"questionType":"frequency"},{"question":"Trong đời, bạn có bao giờ sử dụng THUỐC PHIỆN (heroin, morphine, thuốc giảm đau mạnh) không?","orderIndex":8,"id":14,"questionType":"frequency"}],"assessment_3":[],"assessment_4":[]}